Repository: giellalt/corpus-sme
Catalog: tmx/nno/admin/depts/regjeringen.no/eambbo-sami-kulturulbmiliidda_id_581502.html.tmx
Source language: sme
Languages: nno

source: Almmustahtti: Kultur- ja girkodepartemeanta
nno: Meir til samiske kulturformål - regjeringen.no

source: 2010 stáhtabušeahtas lassána juolludus sámi kulturulbmiliidda 10 miljovnna kruvnnuin.
nno: I statsbudsjettet for 2010 aukar løyvinga til samiske kulturformål med 10 millionar kroner.

source: 3,3 miljovnna manná Sámedikki vuollásaš kulturulbmiliidda, mii ollislaččat oažžu 65 miljovnna kruvnno 2010:s.
nno: 3,3 millionar går til kulturformål under Sametinget, som får ei løyving på totalt 65 millionar kroner i 2010.

source: Davvi-Norgga Opera ja Symfoniijaorkestera juolludus lassána 10,2 miljovnna kruvnnuin.
nno: Tilskotet til Nordnorsk Opera og Symfoniorkester vil få ein auke på 10,2 millionar kroner.

source: Davvi-Norgga riikaguovlomusihkkariid (Landsdelsmusikerne i Nord-Norge) juolludus lassána 1 miljovnna kruvnnuin nu ahte ollislaš juolludus šaddá veahá vuollel 17,2 miljovnna kruvnno.
nno: Tilskotet til Landsdelsmusikerne i Nord-Norge aukar med 1 million kroner, noko som vil gje eit tilskot på i underkant av 17,2 mill. kroner.

source: Dát doaibmabijut bohtet maiddái Finnmárkui buorrin.
nno: Desse tiltaka vil også kome Finnmark til gode.

source: Juolludus Stellaris Dánsunteáhterii evttohuvvo lasihuvvot sullii 4 miljovnna kruvdnii.
nno: Tilskotet til Stellaris Danseteater er foreslått auka til vel 4 millionar kroner.

source: Riikkaidgaskasaš sámi filbmaguovddáš oažžu 500 000 kruvnno eambbo guovllu filbmaruhtapoasttas, ja davviguovlludoaimmaid juolludus lassána 5 miljovnnas 9 miljovnna kruvdnii 2010:s.
nno: Internasjonalt samisk filmsenter får ei auke på 500 000 kroner frå posten for regionale filmmidlar, og nordområdesatsinga aukar frå 5 millionar til 9 millionar kroner i 2010.

source: Kultur- ja girkodepartemeantta bušehta ollislaš juolludus Finnmárkui 2010:s lea sullii 33,4 miljovnna kruvnno.
nno: Den totale løyvinga over KKDs budsjett til Finnmark i 2010 er på om lag 33,4 millionar kroner.

source: Doaibma Buot logut 1000-kr uvdnon
nno: Tiltak Alle beløp i 1000-kroner

source: Mearrádus 2009
nno: Vedtak 2009

source: Rievdadus
nno: Endring

source: Evttohus 2010
nno: Forslag 2010

source: Riikkaidgaskasaš sámi filbmaguovddáš
nno: Internasjonalt samisk filmsenter

source: Davvi-Norgga riikaguovlomusihkkarat
nno: Landsdelsmusikerne i Nord-Norge

source: Davvi-Norgga Opera ja Symfoni ija orkester
nno: Nordnorsk Opera og Symfoniorkester

source: Davviguovllodoaimmat, dás maiddái Norgga-Ruošša kulturovttasbargu (juolludus iešguđet doaimmaide golmma davimus fylk kas)
nno: Nordområdesatsing, inkl. Norsk-russisk kultursamarbeid (tilskuddet går til ulike tiltak i de tre nordligste fylkene)

source: Sámi kulturulbmilat Sámedikki vuolde
nno: Samiske kulturformål under Sametinget

source: * Lassáneapmi lea váldojuvvon guovllu filbmaruhtapoasttas.
nno: * Auken kjem frå posten for regionale filmmidlar.
